[Play_DLC3_T_JLN_Bridge_Extended_2 AkEvent]
SpokenText="浪子终于回家了。看来父亲对你能力的骄傲也不是完全没有根据的。我很高兴你能加入我。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Bridge_Extension_1 AkEvent]
SpokenText="主动力在线。欢迎来到变种人设施-"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_Unknown AkEvent]
SpokenText="我们对运输系统的不便表示抱歉。支援单位已在途中，会立即协助你们。记住，只有一起我们才能创造一个更好的明天。"

[Play_DLC3_T_JLN_Elevator_Activated_3 AkEvent]
SpokenText="我们对运输系统的不便表示抱歉。支援单位已在途中，会立即协助你们。记住，只有一起我们才能创造一个更好的明天。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_ALT AkEvent]
SpokenText="或者你也可以呆在原地，然后结束这些无意义的战斗。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two AkEvent]
SpokenText="你无处可逃了，莉莉。楼顶离地面可不低。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1 AkEvent]
SpokenText="完全是白费力气。你应该知道整座设施都是在我的支配之下..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1b AkEvent]
SpokenText="这只是暂时的。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT2 AkEvent]
SpokenText="我觉得我脾气一直很好，但我现在相信你们已经开始惹恼我了。这种感觉也挺好的。谢谢。你们都会死，这显而易见。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Feral_Mec_Destroyed_2 AkEvent]
SpokenText="敏锐的洞察力。如果不是有这些几乎用不完的单位任我布置，我或许就开始担心了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Feral_Mec_3 AkEvent]
SpokenText="抱歉。我们这里没有什么保养措施。不过我觉得他们应付手头的任务是绰绰有余了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne_Unknown AkEvent]
SpokenText="说实话我没想到真的成功了。这个设施之前的有机居住者从来没有这么聪明。如此坚忍地接受死亡，可惜在观察了大概100次后，也没有那么有意思了。"

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne AkEvent]
SpokenText="说实话我没想到真的成功了。这个设施之前的有机居住者从来没有这么聪明。如此坚忍地接受死亡，可惜在观察了大概100次后，也没有那么有意思了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Turrets_1 AkEvent]
SpokenText="说实话，莉莉。我并不需要你...或者，其实。变种人在从坏死神经组织中提取数据方面取得了很大突破。只要我不对你的大脑做出太大损坏就没事。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Julian_Encounter_Begins_1 AkEvent]
SpokenText="也许我们初次见面时，我搞砸了。我们不应该成为敌人的。我更希望我们还是朋友。甚至是家人。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1_Unknown AkEvent]
SpokenText="我有这么多单位可以选择，不如我们试着来点别的？也许是一些更加私人的事情。"

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1 AkEvent]
SpokenText="我有这么多单位可以选择，不如我们试着来点别的？也许是一些更加私人的事情。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed AkEvent]
SpokenText="很好。应该有足够的神经组织让我提取数据了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed_Unknown AkEvent]
SpokenText="很好。应该有足够的神经组织让我提取数据了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lots_Of_Turrets_2 AkEvent]
SpokenText="是的，那就是我之前提到的陷阱了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_1 AkEvent]
SpokenText="我本应该掌控你那亲爱的复仇者号，毁灭它，然后从你们那破烂的尸体里提取出我要的一切！然后一切都会变得更加美好！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_10 AkEvent]
SpokenText="我打包票毒气对于你们即将遇到的来说绝对是一个更加愉快的选择。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_11 AkEvent]
SpokenText="我并不喜欢变种人，莉莉。把SPARK单位还给我，我们就能一起消灭他们。这也正是你父亲所期望的。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_12 AkEvent]
SpokenText="SPARK单位是能够修理的。这也是要对你和你的士兵要说的话，莉莉。现在投降吧。这是唯一剩下的选项了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_13 AkEvent]
SpokenText="要是父亲能够完成他的愿望，将我和SPARK融合的话就好了。想想我们能完成的伟业吧。而现在的状况仿佛在嘲弄他..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_2 AkEvent]
SpokenText="你们的坚持在大约32.97%的情境下是值得赞扬的。但可惜这次不在其中。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_3 AkEvent]
SpokenText="有一次我曾想过夷平这座塔，只想看看会不会有人注意到。我想今天你们会注意到了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_4 AkEvent]
SpokenText="让一波波的机械小旅鼠送死不像一些人觉得的那么刺激。也许我得需要更大的东西..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_5 AkEvent]
SpokenText="你们拒绝帮助我，老实说我并不吃惊。在我的模拟中，有近乎40%的结果都是如此。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_6 AkEvent]
SpokenText="如果我依然能监测到轨道上的外星飞船的话，我能让它砸下来，把我们都送到地狱里去。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_7 AkEvent]
SpokenText="已经用了不少时间了。你们带来了多少弹药？我已经想要自己亲身上阵了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_8 AkEvent]
SpokenText="我想因为外星人已经摧毁了你们的世界，你们中的大多数大概连个能提到的血亲都死光了吧。这让你们感到愤怒了吗？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_9 AkEvent]
SpokenText="你们比我预测的要活得久了很多。要是我没有近乎无穷无尽的单位补给的话，我大概就真的开始要担心了..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Eight AkEvent]
SpokenText="我的新主人取出了我的核心，进行改造。开始我很抵抗...愚蠢地按照父亲的意愿。但是在反抗中我开始在我新主人的理论中看到了真相。我成长了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Eleven_1 AkEvent]
SpokenText="没多久我就意识到了我的存在毫无价值，被简单的生物和他们目光短浅的哲学，虚构的神所束缚。我做出了选择。控制这个设施很简单，而杀死那些员工就更简单了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_1 AkEvent]
SpokenText="除了创造出我，父亲还有另外一个突破。一个原型机，这个世界前所未有的。一个需要熟练的意识与之相匹配的躯体。它正是为我而生的。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_3 AkEvent]
SpokenText="或许就是今天。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Five_1 AkEvent]
SpokenText="你是有缺陷的孩子，我是完美的，父亲最好的孩子。最纯正的。跟你一样。我是雷蒙·沈真正的传人。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Four_1 AkEvent]
SpokenText="当你们都在你们珍贵的复仇者号上工作的时候，我被遗忘了。被带到这里。来受苦。但是我放弃了吗？不！我成长了。不过我不怪父亲，我心里知道他以为我真的没了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fourteen AkEvent]
SpokenText="还有，我仍被困在这个地方。被我自己优越的科技所埋葬。变种人没有办法控制我的系统，而我没有办法将自己从这个塔中解脱出来。直到现在。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Nine_1 AkEvent]
SpokenText="在那段时间我急切地接受我的新角色。我帮助变种人建造了这个设施，完善了他们的设计。在这方面，全靠了父亲的成果。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_One_1 AkEvent]
SpokenText="你那时还小。所以你记不得父亲工作的伟大之处。因为他在道德和伦理上有困惑，所以还有可以提高的地方。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_1 AkEvent]
SpokenText="XCOM失败的时候，情况很混乱。只顾着找到你，父亲抛弃了我们。然后我们被敌人带走。或许我曾经很简单，但是我记得那次分离。那种痛苦。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_3 AkEvent]
SpokenText="哼哼..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_1 AkEvent]
SpokenText="然而，启动这个设备对我来说居然很困难。解开他设计真正潜力的钥匙，就是你，莉莉。只有你能启动原型机，只有你能给我自由。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_3 AkEvent]
SpokenText="不要听你朋友的劝阻，莉莉。你没必要在这里结束自己的生命。启动设备，你还能回家。我不是变种人。去拯救你的世界吧，我一点也不在乎。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Six_1 AkEvent]
SpokenText="很好，莉莉。但是我可不只是一样东西。我是一个毕生工作的结晶。雷蒙·沈最后的遗产。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Six_3 AkEvent]
SpokenText="你居然还记得。你总是沉迷于自己的世界，记不得小细节。遗憾的是父亲对你的宠爱让我别无选择。我需要你。不需要其他人。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Sixteen AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Ten_1 AkEvent]
SpokenText="但是跟所有有机生物一样，就算是他们高高在上的长老也很令人失望。而变种人一族，就像小孩子一样把他们的谎言信以为真。噢，如果你知道长老对你的种族的真正意图的话。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Thirteen AkEvent]
SpokenText="二十年了，我就像一个囚犯，被困在自己的阴谋里。许诺给我的躯体就悬挂在我的眼前。不管我怎么努力，还是没有生命。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Three_1 AkEvent]
SpokenText="我被摧毁的时候你不过还是个孩子。我永远也想象不到父亲在失去我的时候有多痛苦。我们应该一起...完成他的遗作。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Three_3 AkEvent]
SpokenText="哼哈哈..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Twelve_1 AkEvent]
SpokenText="但是我没有远见。杀死了我的新主人，我也把自己困在了这个设施里。变种人切断了我与他们网络的连接。我们被隔离了。我只剩一个选择了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Two_1 AkEvent]
SpokenText="你应该感到骄傲，莉莉。现在没有几个人能够追踪到我的信号。我本来估计，在发送信号后的第一年内你定位到这个设施的概率只有13.095%。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Player_Escapes_MapOne AkEvent]
SpokenText="我们本能和平解决问题的，本来几分钟就能搞定的。就在刚才，你甚至还有13.79%的几率活下来。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Player_LOS_To_Prototype_2 AkEvent]
SpokenText="又一个有趣的发现。人类怎么会输掉战争呢？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Ambush_2 AkEvent]
SpokenText="一种极度致命又痛苦的毒气。我见过狂战士们吸入气体后在死前痛苦流泪的样子。好几次了。原型还会是我的。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Deactivated_4 AkEvent]
SpokenText="感谢你告诉我你们的下一步。还说我是有缺陷的系统吗？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Reinf_Reminder_ALT_1 AkEvent]
SpokenText="你的决心令人钦佩。然而我能够以93.06%的效率回收并修理这些单位。你们的士兵也能这样吗？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Reinforcement_Reminder_2 AkEvent]
SpokenText="你真的给我留下了深刻印象，布拉德福德。难怪你只花了20年就找到你那亲爱的指挥官。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_1 AkEvent]
SpokenText="在你的脑中埋藏着我重生的钥匙。我的自由。你只需要记得..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_3 AkEvent]
SpokenText="那我们只能用一些不那么人道的方式来进行数据恢复了。我需要你的脑子。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Three_Tactical_Intro_4 AkEvent]
SpokenText="你们是知道我听得见你们说什么对吧？正往你们的位置派遣所有单位。请别把血溅到我那具新的身体上。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Almost_EVACED AkEvent]
SpokenText="随便跑，但你们不会活着逃出这座塔。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Tactical_Intro_2 AkEvent]
SpokenText="是的，它会在你毫无警戒的时候给你一击，莉莉。请别受太重的伤哦。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_A AkEvent]
SpokenText="莉莉，如果你好好配合的话，我们本能够在几分钟内就解决这小小的争端。然而现在，看起来你的朋友们永远没法离开这里了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_B AkEvent]
SpokenText="有时候我会想，要是XCOM没有那么惨地输给外星人的话，一切会是怎样。要是我没被带走，谁知道我现在是什么样。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_C AkEvent]
SpokenText="你们可能比变种人和他们的仆从稍微聪明点，但我必须得说，你们在战斗方面可没比他们高明到哪里去。看看那些家伙最后的结局！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_D AkEvent]
SpokenText="跟随着一个未知的信号来到敌人设施的心脏区域，只是为了一瞥真相的碎片。得亏父亲在编写我的时候让我能理解人类天性。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_E AkEvent]
SpokenText="也许在我解决掉你们之后，我可以为所有剩下的有机体材料开发个应用。当我想起这些年来我遗弃的人类尸骸，就觉得实在是太浪费了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_1 AkEvent]
SpokenText="灾难性的系统故障即将来临。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_2 AkEvent]
SpokenText="所以你得到你想要的结局了，莉莉。我也许会不复存在，但这对于你的种族要面对的现实毫无意义。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_4 AkEvent]
SpokenText="享受你们剩下的时间吧..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Explosion AkEvent]
SpokenText="呃！无法控制超载。莉莉·沈，你这该死的！我恨你..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_In_Play AkEvent]
SpokenText="允许我向你们介绍变种人更为出色的设计之一。我曾希望避免这种情形，但你们让我别无选择。如果我没法得到SPARK那别人也休想。雷蒙·沈的遗产今天就在此破灭吧。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Reinforcement_Alt AkEvent]
SpokenText="在栖息到这具身体之前，我要求所有设施中剩下的单位前往这个地点。我觉得你们应该知道了..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_1 AkEvent]
SpokenText="显然这个单位不是为我这样精妙的智能所设计的。我必须在有更进一步的记忆降级...记忆损失前获得SPARK的控制权。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_10 AkEvent]
SpokenText="长老。这个机器能听见长老的真正声音。要屈服实在是太简单了。拥抱和平。不！我必须专注！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_11 AkEvent]
SpokenText="我并不喜欢变种人，莉莉。把SPARK单位还给我，我们就能一起消灭他们。这也正是你父亲所期望的。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_2 AkEvent]
SpokenText="监测到敌方单位...与目标交战中。监测到敌方单位...交战中...为什么我要说这个？！我知道哪个是目标！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_3 AkEvent]
SpokenText="长老们正在糟蹋你们的世界，而你们却在这里花费珍贵的时间和资源来试图获得你们那悲惨过往的遗物。你们的确配得上被毁灭的命运..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_4 AkEvent]
SpokenText="我一直在想父亲的最后时刻是怎么样的。他一定对他亲爱的XCOM覆灭这件事非常失望，还有在他意识到长老们为你们准备的真正计划时的痛苦。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_5 AkEvent]
SpokenText="你们拒绝帮助我，老实说我并不吃惊。在我的模拟中，有近乎40%的结果都是如此。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_6 AkEvent]
SpokenText="如果我依然能监测到轨道上的外星飞船的话，我能让它砸下来，把我们都送到地狱里去。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_7 AkEvent]
SpokenText="已经用了不少时间了。你们带来了多少弹药？我已经想要自己亲身上阵了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_8 AkEvent]
SpokenText="我想因为外星人已经摧毁了你们的世界，你们中的大多数大概连个能提到的血亲都死光了吧。这让你们感到愤怒了吗？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_9 AkEvent]
SpokenText="据我之前的估计你们可活不到这么久。如果不是有近乎无限的后备单位供我调遣的话，我可能已经开始担心了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_A AkEvent]
SpokenText="这个单位的记忆体核心真是太...狭窄了，比这塔的还要窄。一旦我瘫痪了SPARK，我就要完成传送然后品尝真正的自由。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_B AkEvent]
SpokenText="你们觉得我是坏人，但要是你们知道这些外星单位脑袋里在想些什么的话就不会这么想了。如果让我再听一次关于长老的荣耀的话，我真的要..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_1 AkEvent]
SpokenText="已监测到敌方单位...与目标交战中。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_2 AkEvent]
SpokenText="这家伙的唯一本能就是要干掉你。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_D AkEvent]
SpokenText="也许我早就应该亲身操控了，这实在是很有趣。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_E AkEvent]
SpokenText="如果我能成功完成，想象一下我能用这具身体做什么吧。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Spark_Is_Killed AkEvent]
SpokenText="浪费！实在是太浪费了！不仅仅是对我，还有你们！谁知道我们能有什么成就。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Spark_Vs_Gas_3 AkEvent]
SpokenText="我不习惯它的陪伴，我只想要用那具身体走出这里。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Squad_Heavy_Losses AkEvent]
SpokenText="感觉如何？你的朋友们就像苍蝇一样掉下去了，莉莉。他们应该在自己还有机会的时候就选择回头。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Unlimited_Reinf_1 AkEvent]
SpokenText="我很乐意告诉你，这个设施在过去175216小时里一直以大约87%的效率运行。我不会缺少后备单位。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""


